cask '1password'
cask 'coconutbattery'
cask 'disk-inventory-x'
cask 'docker'
cask 'firefox'
cask 'fork'
cask 'gimp'
# cask 'iterm2'
cask 'keka'
cask 'keybase'
cask 'rectangle'
cask 'telegram'
cask 'visual-studio-code'
cask 'vlc'

brew 'git'
brew 'asdf'
brew 'htop'

## Already preinstalled
# cask 'google-chrome'
# cask 'slack'

### Check this
# brew 'aws-sam-cli'